
/* Class = "NSTextFieldCell"; title = "Name NOTR"; ObjectID = "4Nd-En-cEs"; */
"4Nd-En-cEs.title" = "Name NOTR";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FFQ-JW-vEe"; */
"FFQ-JW-vEe.title" = "완료";

/* Class = "NSTextFieldCell"; title = "These verified details can be used to find you on Skype: "; ObjectID = "Hoh-k2-jMT"; */
"Hoh-k2-jMT.title" = "이 확인된 세부 정보는 Skype에서 회원님을 찾는 데 사용될 수 있습니다.";

/* Class = "NSButtonCell"; title = "Verify…"; ObjectID = "hlx-Gd-2wh"; */
"hlx-Gd-2wh.title" = "인증...";
